       >>SOURCE FORMAT FREE
IDENTIFICATION DIVISION.
PROGRAM-ID. COBOLTUT.
ENVIRONMENT DIVISION.
DATA DIVISION.
PROCEDURE DIVISION.
       DISPLAY "HELLO WORLD".